Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: kompensere for redusert livskvalitet og livsutfoldelse.
nn: kompensere for redusert livskvalitet og livsutfalding.

source: Saken som ikke er funnet igjen omhandler selvmord, men problemstillingen er samarbeid mellom sykehus og fastlege.
nn: Saka som ikkje er funne att handlar om sjølvmord, men problemstillinga er samarbeid mellom sjukehus og fastlege.

source: I de fleste tilfellene innebærer dette en psykisk belastning for pasienten.
nn: I dei fleste tilfella inneber dette ei psykisk påkjenning for pasienten.

source: Vi skal redusere saksbehandlingstiden ved å forenkle måten vi jobber på.
nn: Vi skal redusere saksbehandlingstida ved å forenkle måten vi jobbar på.

source: Sakene blir også vurdert etter forskjellig regelverk hos statsforvalteren og NPE.
nn: Sakene blir òg vurderte etter ulikt regelverk hos statsforvaltaren og NPE.

source: De fleste kravene har kommet fra pårørende etter dødsfall, men også fra pasienter som overlevde smitten.
nn: Dei fleste krava har kome frå pårørande etter dødsfall, men òg frå pasientar som overlevde smitten.

source: Hun var deprimert og trengte psykiatrisk behandling for dette.
nn: Ho var deprimert og trengde psykiatrisk behandling for dette.

source: Derfor jobber vi mye med å omskrive juridiske faguttrykk, som er ukjente for folk flest, sier seniorrådgiver Cecilie Wreen, leder av Malgruppa.
nn: Difor jobbar vi mykje med å omskrive juridiske faguttrykk, som er ukjende for folk flest, seier seniorrådgivar Cecilie Wreen, leiar av Malgruppa.

source: Hun skulle ha vært henvist videre, og NPE mener hun kunne overlevd kreften med en tidligere diagnose og behandling.
nn: Ho skulle ha vore tilvist vidare, og NPE meiner ho kunne overlevd kreften med ein tidlegare diagnose og behandling.

source: En kvinne søkte erstatning for skader etter celle- og strålebehandling av tilbakefall av kreft.
nn: Ei kvinne søkte erstatning for skader etter celle- og strålebehandling av tilbakefall av kreft.

source: Piloten har så langt vært en suksess, og vi ser at denne tjenesten åpenbart er et fremskritt for brukerne våre.
nn: Piloten har så langt vore ein suksess, og vi ser at denne tenesta openbert er eit framsteg for brukarane våre.

source: – Mor sovnet inn helt alene, og det gjør fortsatt vondt at vi ikke fikk tatt et ordentlig farvel.
nn: – Mor sovna inn heilt åleine, og det gjer framleis vondt at vi ikkje fekk teke eit ordentleg farvel.

source: Beregning og innkreving av tilskudd
nn: Utrekning og innkrevjing av tilskot

source: Jeg opplevde at det var veldig effektivt, vi kom raskt inn i saksbehandlingen og vi ble godt kjent med hverandre, så det har en fin sosial effekt også.
nn: Eg opplevde at det var veldig effektivt, vi kom raskt inn i saksbehandlinga og vi blei godt kjende med kvarandre, så det har ein fin sosial effekt òg.

source: Elleve saker er registrert med dødsfall.
nn: Elleve saker er registrerte med dødsfall.

source: Forskriften gir også nærmere bestemmelser om reguleringen av privat helsetjeneste, inkl.
nn: Forskrifta gir òg nærare reglar om reguleringa av privat helseteneste, inkl.

source: beskjedne funn eller at konservativ behandling ikke var prøvd.
nn: små funn eller at konservativ behandling ikkje var prøvd.

source: Det var heller ikke grunnlag for å fjerne vanncysten bak kneet fordi den bare ville kommet tilbake så lenge det var vann i leddet.
nn: Det var heller ikkje grunnlag for å fjerne vasscysten bak kneet fordi han berre ville kome tilbake så lenge det var vatn i leddet.

source: Vaksinen årsak til bivirkninger
nn: Vaksinen årsak til biverknader

source: Der helsepersonell er selvstendig næringsdrivende med eget organisasjonsnummer, og kun leier seg inn i en klinikk ved at de betaler for bruk av lokaler og utstyr, vil dette likestilles med et kontorfellesskap.
nn: Der helsepersonell er sjølvstendig næringsdrivande med eige organisasjonsnummer, og berre leiger seg inn i ein klinikk ved at dei betalar for bruk av lokale og utstyr, vil dette likestillast med eit kontorfellesskap.

source: Dette notatet handler i hovedsak om å vurdere om erstatningssøkeren fikk en pasientskade, fordi han eller hun ikke fikk god nok informasjonen før behandlingen.
nn: Dette notatet handlar i hovudsak om å vurdere om erstatningssøkjaren fekk ein pasientskade, fordi han eller ho ikkje fekk god nok informasjon før behandlinga.

source: Hva har svikt i behandlingen ført til?
nn: Kva har svikt i behandlinga ført til?

source: Vurderingen av hvor viktig behandlingen var tar utgangspunkt i forholdene slik de var på behandlingstidspunktet.
nn: Vurderinga av kor viktig behandlinga var tek utgangspunkt i tilhøva slik dei var på behandlingstidspunktet.

source: I spesielle tilfeller kan du ha rett til å få slettet opplysninger om deg, hvis vi ikke har en lovpålagt plikt til å lagre opplys- ningene.
nn: I spesielle tilfelle kan du ha rett til å få sletta opplysingar om deg, om vi ikkje har ei lovpålagd plikt til å lagre opplysinga-

source: Der vil du også kunne se hva du har sendt inn og enkelt få en oversikt over alle dokumentene i saken din.
nn: Der vil du òg kunne sjå kva du har sendt inn og enkelt få ei oversikt over alle dokumenta i saka di.

source: Vi kom også fram til at det var sammenheng mellom utviklingen av vevsdød og en nerveskade i huden på magen, som førte til varige nervesmerter.
nn: Vi kom òg fram til at det var samanheng mellom utviklinga av vevsdaude og ein nerveskade i huda på magen, som førte til varige nervesmerter.

source: halvt tilskudd første året.
nn: halvt tilskot det fyrste året.

source: Var det noe som kunne vært bedre med denne opplæringsmåten?
nn: Var det noko som kunne vore betre med denne opplæringsmåten?

source: For å vurdere om en pasient har rett til erstatning i slike tilfeller sammenligner vi situasjonen med og uten forsinkelsen.
nn: For å vurdere om ein pasient har rett til erstatning i slike tilfelle samanliknar vi situasjonen med og utan forseinkinga.

source: Ti år med privat helsetjeneste – tannbehandling Fra 2009 fikk NPE ansvaret for å behandle erstatningskrav fra privat helsetjeneste.
nn: Ti år med privat helseteneste – tannbehandling Frå 2009 fekk NPE ansvaret for å behandle erstatningskrav frå privat helseteneste.

source: Det kan være vanskelig å vurdere når en blodansamling er en så betydelig komplikasjon at det er riktig å si at det er dette som fører til infeksjonen.
nn: Det kan vere vanskeleg å vurdere når ei blodopphoping er ein så monaleg komplikasjon at det er rett å seie at det er dette som fører til infeksjonen.

source: Vi har digital saksflyt med de største helseforetakene
nn: Vi har digital saksflyt med dei største helseføretaka

source: Her har vi samlet informasjon til helsepersonell om rettigheter og plikter i pasientskadesaker.
nn: Her har vi samla informasjon til helsepersonell om rettar og plikter i pasientskadesaker.

source: kommunisere beslutninger klart og tydelig
nn: kommunisere avgjerder klart og tydeleg

source: 16 ulike sykehus deltok i undersøkelsen.
nn: 16 ulike sjukehus deltok i undersøkinga.

source: Hun hadde fortsatt smerter og nedsatt funksjon i fingrene.
nn: Ho hadde framleis smerter og nedsett funksjon i fingrane.

source: Plastikkirurgi blir alltid utført på grunnlag av medisinske vurderinger fra lege.
nn: Plastikkirurgi blir alltid utført på grunnlag av medisinske vurderingar frå lege.

source: Du kan dessverre ikke bruke Min side hvis du har en sak der pasienten ikke er deg, eller hvis du har advokat, fullmektig eller verge.
nn: Du kan diverre ikkje bruke Mi side om du har ei sak der pasienten ikkje er deg, eller om du har advokat, fullmektig eller verje.

source: Hva kan jeg bidra med?
nn: Kva kan eg bidra med?

source: Tilskuddsordningen dekker kostnadene til å utrede erstatningssakene.
nn: Tilskotsordninga dekkjer kostnadane til å utgreie erstatningssakene.

source: For nordmenn gjelder dette i alle EU-land og EØS-landet Sveits.
nn: For nordmenn gjeld dette i alle EU-land og EØS-landet Sveits.

source: Hvis du etter-innmelder og betaler tilskudd for tidligere år, er virksomheten dekket for nye erstatningskrav og for tidligere skader meldt etter tidspunktet for etterregistrering.
nn: Om du etter-innmelder og betalar tilskot for tidlegare år, er verksemda dekt for nye erstatningskrav og for tidlegare skadar melde etter tidspunktet for etterregistrering.

source: Det er ikke noe i veien for at eier og ansvarlig for virksomhet viderefakturerer det enkelte sysselsatte helsepersonell for andelen av tilskudd som betales til NPE.
nn: Det er ikkje noko i vegen for at eigar og ansvarleg for ei verksemd vidarefakturerer det enkelte sysselsette helsepersonell for delen av tilskot som blir betalt til NPE.

source: Måten vakuumkoppen ble brukt på fulgte retningslinjene, med blant annet støtte av mellomkjøttet (perineum) for å hindre rifter.
nn: Måten vakuumkoppen blei brukt på følgde retningslinjene, med mellom anna støtte av mellomkjøtet (perineum) for å hindre rifter.

source: De komplikasjonene som oppsto på grunn av lekkasjen, førte til nedsatt allmenntilstand, med manglende energi og styrke, dårlig konsentrasjon og dårlig søvn.
nn: Dei komplikasjonane som oppstod på grunn av lekkasjen, førte til nedsett allmenntilstand med manglande energi og styrke, dårleg konsentrasjon og dårleg søvn.

source: Hensikten med en kollektivavtale
nn: Føremålet med ein kollektivavtale

source: Saken gjelder at broren til pasienten var på besøk.
nn: Saka gjeld at broren til pasienten var på besøk.

source: Arbeidet med Min side har vært et samarbeidsprosjekt mellom NPE og Helseklage.
nn: Arbeidet med Mi side har vore eit samarbeidsprosjekt mellom NPE og Helseklage.

source: Samtidig utbetalte vi mer i erstatninger – over en milliard kroner – enn vi har gjort noen gang før, med unntak av i 2014.
nn: Samtidig utbetalte vi meir i erstatningar – over ein milliard kroner – enn vi har gjort nokon gong før, med unnatak av i 2014.

source: 23 prosent er begrunnet med at det ikke var svikt i behandlingen, og 31 prosent med at det ikke er årsakssammenheng mellom helsehjelpen og skaden som har oppstått.
nn: 23 prosent er grunngjevne med at det ikkje var svikt i behandlinga, og 31 prosent med at det ikkje er årsakssamanheng mellom helsehjelpa og skaden som har oppstått.

source: Hun fikk fysikalsk behandling og trente musklene rundt kneet.
nn: Ho fekk fysikalsk behandling og trente musklane rundt kneet.

source: Mannen søkte om erstatning da han mente at han fikk varige plager fordi bruddet ikke ble oppdaget tidligere.
nn: Mannen søkte om erstatning då han meinte at han fekk varige plager fordi brotet ikkje blei oppdaga tidlegare.

source: Det er sannsynlig at man kunne reparert tarmen uten å fjerne noe.
nn: Det er sannsynleg at ein kunne reparert tarmen utan å fjerne noko.

source: Muskelen hadde begynt å skrumpe.Det viste seg at bruddet i skulderen ikke grodde, og ortopedene anbefalte å operere for å få bruddet til å gro.
nn: Muskelen hadde byrja å skrumpe.Det viste seg at brotet i skuldra ikkje grodde, og ortopedane tilrådde å operere for å få brotet til å gro.

source: Kvinnen mente at dersom disse hullene var blitt oppdaget før, ville hun sluppet så omfattende behandling i flere tenner, og hun kunne spart store utgifter.
nn: Kvinna meinte at dersom desse hola var blitt oppdaga før, ville ho sloppe så omfattande behandling i fleire tenner, og ho kunne spart store utgifter.

source: Ta kontakt med oss, vi hjelper deg gjerne. E-post
nn: Ta kontakt med oss, vi hjelper deg gjerne.

source: I dette tilfellet vurderte vi at operasjonen ikke var utført på en teknisk riktig måte.
nn: I dette tilfellet vurderte vi at operasjonen ikkje var utført på ein teknisk rett måte.

source: Saken gjelder en mann som døde 78 år gammel som følge av infeksjon og multiorgansvikt etter en hofteoperasjon.
nn: Saka gjeld ein mann som døydde 78 år gamal som følgje av infeksjon og multiorgansvikt etter ein hofteoperasjon.

source: Derfor har Jørstad nå
nn: Difor har Jørstad no

source: En spesialundersøkelse (PET-CT) avdekket at kvinnen hadde lungekreft med spredning til lymfeknuter.
nn: Ei spesialundersøking (PET-CT) avdekka at kvinna hadde lungekreft med spreiing til lymfeknutar.

source: Brukes til å vurdere barnets vitale tilstand rett etter fødselen, etter fem, og ofte etter ti minutter.
nn: Blir brukt til å vurdere den vitale tilstanden til barnet rett etter fødselen, etter fem, og ofte etter ti minuttar.

source: De gjennomførte forskjellige undersøkelser, og fant skader på flere sener og muskler i skulderen og overarmen.
nn: Dei gjennomførte ulike undersøkingar, og fann skadar på fleire sener og musklar i skuldra og overarmen.

source: Se lenken "Forskrift om endring..." i boksen til høyre for egne frister for melding om ny virksomhet, opphør av virksomhet og endring av adresse, telefon og annen kontaktinformasjon.
nn: Sjå lenka "Forskrift om endring..." i boksen til høgre for eigne fristar for melding om ny verksemd, opphøyr av verksemd og endring av adresse, telefon og annan kontaktinformasjon.

source: Det kan for eksempel være ektefelle, samboer og barn.
nn: Det kan til dømes vere ektefelle, sambuar og barn.

source: HOD foreslår også en endring i pasientskadeloven som gir departementet hjemmel til å gi forskrift om menerstatning ved pasientskader.
nn: HOD foreslår òg ei endring i pasientskadelova som gir departementet heimel til å gi forskrift om meinerstatning ved pasientskadar.

source: På grunn av de forstørrede lymfeknutene, og fordi mannen røykte, gjorde legene en ny CT-undersøkelse av lungene da han var på kontroll åtte måneder senere.
nn: På grunn av dei forstørra lymfeknutane, og fordi mannen røykte, gjorde legane ei ny CT-undersøking av lungene då han var på kontroll åtte månader seinare.

source: NPE skal arbeide systematisk for å realisere regjeringens inkluderingsdugnad, og utvikle rutiner og arbeidsformer i personalarbeidet med sikte påå nå målene for dugnaden.NPE skal i årsrapporten redegjøre for hvordan etatens rekrutteringsarbeid har vært innrettet for å nå 5 %- målet og de øvrige målene for inkluderingsdugnaden.
nn: NPE skal arbeide systematisk for å realisere inkluderingsdugnaden til regjeringa, og utvikle rutinar og arbeidsformer i personalarbeidet med sikte påå nå måla for dugnaden.I årsrapporten skal NPE gjere greie for korleis rekrutteringsarbeidet i etaten har vore innretta for å nå 5 %- målet og dei andre måla for inkluderingsdugnaden.

source: Her finner du eksempler på innmelding som kan hjelpe deg.
nn: Her finn du eksempel på innmelding som kan hjelpe deg.

source: Vi har seks høyesterettsdommer som gir føringer for når unntaksbestemmelsen er aktuell.
nn: Vi har seks høgstesrettsdommar som gir føringar for når unnataksregelen er aktuell.

source: Fra 2009 fikk NPE ansvaret for å behandle erstatningskrav fra privat helsetjeneste.
nn: Frå 2009 fekk NPE ansvaret for å behandle erstatningskrav frå privat helseteneste.

source: I dette tilfellet ble skaden oppdaget først etter flere måneder.
nn: I dette tilfellet blei skaden oppdaga fyrst etter fleire månader.

source: Fire måneder senere fikk kvinnen plutselige smerter i brystet.
nn: Fire månader seinare fekk kvinna plutselege smerter i brystet.

source: Pasienter som har fått en pasientskade søker vanligvis selv erstatning i NPE.
nn: Pasientar som har fått ein pasientskade søkjer vanlegvis sjølv erstatning i NPE.

source: Nedenfor finner du en kort omtale av endringene som ble vedtatt.
nn: Nedanfor finn du ein kort omtale av endringane som blei vedtekne.

source: - Utbetalingene har hovedsakelig skjedd etter svikt i helsetjenesten og viser hvor viktig erstatningsordningen er for pasienter, sier Rolf Gunnar Jørstad, direktør i NPE.
nn: - Utbetalingane har hovudsakleg skjedd etter svikt i helsetenesta og viser kor viktig erstatningsordninga er for pasientar, seier Rolf Gunnar Jørstad, direktør i NPE.

source: Hos privatpraktiserende spesialist
nn: Hjå privatpraktiserande spesialist

source: Ny forskrift om menerstatning ved pasientskader
nn: Ny forskrift om meinerstatning ved pasientskadar

source: I beregningssaker dekkes i utgangspunktet nødvendige og rimelige utgifter til juridisk bistand, jf at slike utgifter regnes som en del av "lidt skade" som skal erstattes etter § 3-1, første ledd i skadeserstatningsloven.
nn: I utrekningssaker blir i utgangspunktet nødvendige og rimelege utgifter til juridisk bistand dekte, jamfør at slike utgifter blir rekna som ein del av «lidt skade» som skal erstattast etter § 3-1, første leddet i skadeerstatningslova.

source: Kvinnens gynekolog hadde funnet en polypp i livmoren hennes.
nn: Gynekologen til kvinna hadde funne ein polypp i livmora hennar.

source: Vi fant det sannsynlig at det var tatt bort litt mye hud på magen, og at huden på den måten ble for stram ved sammensying.
nn: Vi fann det sannsynleg at det var teke bort litt mykje hud på magen, og at huda på den måten blei for stram ved samansying.

source: Vi har behov for flere sakkyndige i en rekke spesialiteter.
nn: Vi har behov for fleire sakkunnige i ei rekkje spesialitetar.

source: Tablettbehandlet diabetes, hjertesykdom, nedsatt sirkulasjon i bena, tidligere skadet på samme sted, økt alkoholbruk.
nn: Tablettbehandla diabetes, hjartesjukdom, nedsett sirkulasjon i beina, tidlegare skadd på same stad, auka alkoholbruk.

source: Men dersom for eksempel en portør begår overgrep mens pasienten ligger på sengeavdelingen, har overgrepet ikke skjedd i en behandlingssituasjon og er derfor ikke omfattet.
nn: Men om til dømes ein portør gjer seg skuldig i overgrep medan pasienten ligg på sengeavdelinga, har overgrepet ikkje skjedd i ein behandlingssituasjon og er difor ikkje omfatta.

source: - Jeg er glad for at vi behandler sakene vi mottar raskere enn tidligere, sier direktør i NPE Rolf Gunnar Jørstad.
nn: - Eg er glad for at vi behandlar sakene vi tek imot raskare enn tidlegare, seier direktør i NPE Rolf Gunnar Jørstad.

source: Der infeksjonen kommer som følge av en komplikasjon til behandlingen, og ikke selv er den primære komplikasjonen, så skal det ikke behandles etter infeksjonsbestemmelsen.
nn: Der infeksjonen kjem som følgje av ein komplikasjon til behandlinga, og ikkje sjølv er den primære komplikasjonen, skal vi ikkje behandle saka etter infeksjonsregelen.

source: Klage på tilskuddet
nn: Klage på tilskotet

source: Hun ble behandlet med brystbevarende kirurgi, der svulsten og en lymfeknute i armhulen ble fjernet.
nn: Ho blei behandla med brystbevarande kirurgi, der svulsten og ein lymfeknute i armhola blei fjerna.

source: Plikten til å betale tilskudd til NPE er en lovpålagt plikt etter helsepersonelloven.
nn: Plikta til å betale tilskot til NPE er ei lovpålagd plikt etter helsepersonellova.

source: Man måtte bruke en annen metode og resultatet ble dårlig.
nn: Ein måtte bruke ein annan metode og resultatet blei dårleg.

source: Tilstanden ble vurdert som omgangssyke.
nn: Tilstanden blei vurdert som omgangssjuke.

source: To kvinnelige helsearbeidere ble i mars innlagt på sykehus med alvorlige tilfeller av blodpropp og nedsatt antall blodplater i blodet.
nn: To kvinnelege helsearbeidarar blei i mars innlagde på sjukehus med alvorlege tilfelle av blodpropp og nedsett tal blodplater i blodet.

source: Jobben til advokaten er så å formidle kopier av brev og annen informasjon videre til deg.
nn: Jobben til advokaten er så å formidle kopiar av brev og annan informasjon vidare til deg.

source: Tilpassinger i arbeidssituasjonen er viktig
nn: Tilpassingar i arbeidssituasjonen er viktig

source: Legene gjorde en vurdering av den risikoen mannen hadde for blant annet hjerneblødning, hvis han ble satt på blodfortynnende.
nn: Legane gjorde ei vurdering av den risikoen mannen hadde for mellom anna hjernebløding, om han blei sett på blodfortynnande.

source: Gjennom 2018 har vi deltatt i arbeidet med å utrede ytterligere samordning av arkivoppgaver.
nn: Gjennom 2018 har vi delteke i arbeidet med å utgreie ytterlegare samordning av arkivoppgåver.

source: Vi konkluderte med at det mest sannsynlig var sammenheng mellom operasjonen og kvinnens plager, med smerter og nedsatt funksjon i hoften.
nn: Vi konkluderte med at det mest sannsynleg var samanheng mellom operasjonen og plagene kvinna hadde, med smerter og nedsett funksjon i hofta.

source: Dette gjøres for at erstatningssøker skal få full erstatning.
nn: Dette blir gjort for at erstatningssøkjar skal få full erstatning.

source: I uttalelsen var medisinsk ansvarlig på sykehuset tydelig på at deres medisinske vurderinger ikke var riktig.
nn: I uttalen var medisinsk ansvarleg på sjukehuset tydeleg på at deira medisinske vurderingar ikkje var rette.

source: Når NPE behandler legemiddelsakene, utfører vi et oppdrag for Norsk Legemiddelforsikring (NLF).
nn: Når NPE behandlar legemiddelsakene, utfører vi eit oppdrag for Norsk Legemiddelforsikring (NLF).

source: Det er stor forskjel på behovet for utredning hos en person som har fått en tannskade etter tannlegebesøk og en som har fått skader på grunn av forsinket diagnose og behandling av for eksempel kreft.
nn: Det er stor skilnad på behovet for utgreiing hjå ein person som har fått ein tannskade etter tannlegebesøk og ein som har fått skadar på grunn av forseinka diagnose og behandling av til dømes kreft.

source: Hverdagen vår blir stadig mer digital, og regjeringens målsetting om den døgnåpne forvaltningen er viktig for oss.
nn: Kvardagen vår blir stadig meir digital, og målsetjinga til regjeringa om den døgnopne forvaltinga er viktig for oss.

source: I høst lanserte NPE en digital tjeneste, der man kan svare på noen enkle spørsmål i et nettskjema og få en pekepinn på om man har krav på erstatning eller ikke.
nn: I haust lanserte NPE ei digital teneste, der ein kan svare på nokre enkle spørsmål i eit nettskjema og få ein peikepinn på om ein har krav på erstatning eller ikkje.

source: Har krav på erstatning etter koronadødsfall på sykehjem
nn: Har krav på erstatning etter koronadødsfall på sjukeheim

source: NPE ansatte i alt ti nye medarbeidere i faste eller midlertidige stillinger i 2019, fordelt på fem stillingsutlysninger.
nn: NPE tilsette i alt ti nye medarbeidarar i faste eller mellombelse stillingar i 2019, fordelte på fem stillingsutlysingar.

source: Vi har spesialkompetanse, både medisinsk og juridisk, og vil gi deg veiledning og informasjon.
nn: Vi har spesialkompetanse, både medisinsk og juridisk, og vil gi deg rettleiing og informasjon.

source: Smitte mellom mennesker skjer direkte ved kontaktsmitte (hud til hud) eller ved dråpesmitte (gjennom luften).
nn: Smitte mellom menneske skjer direkte ved kontaktsmitte (hud til hud) eller ved dropesmitte (gjennom lufta).

source: skyldes en kombinasjon av tilfeldige utslag og aktivitetsnivået i NPE når det gjelder å avslutte løpende beregningssaker.
nn: Meirutgiftene skuldast ein kombinasjon av tilfeldige utslag og aktivitetsnivået i NPE når det gjeld å avslutte løpande utrekningssaker.

source: Operasjoner i infeksiøse områder
nn: Operasjonar i infeksiøse område

source: Ved informasjonssvikt må vi vurdere om pasienten, ved tilstrekkelig informasjon, likevel ville latt seg behandle, det vil si foreta en hypotetisk årsaksvurdering.
nn: Ved informasjonssvikt må vi vurdere om pasienten, ved tilstrekkeleg informasjon, likevel ville late seg behandle, det vil seie gjere ei hypotetisk årsaksvurdering.

source: Mikrokirurgi er en kirurgisk teknikk med bruk av operasjonsmikroskop eller lupebriller for å forstørre små anatomiske strukturer i operasjonsfeltet.
nn: Mikrokirurgi er ein kirurgisk teknikk med bruk av operasjonsmikroskop eller lupebriller for å forstørre små anatomiske strukturar i operasjonsfeltet.
